{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<legal>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<legal>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "th": 261,
      "Ġa": 262,
      "Ġth": 263,
      "in": 264,
      "on": 265,
      "Ġthe": 266,
      "re": 267,
      "er": 268,
      "ti": 269,
      "Ġs": 270,
      "Ġo": 271,
      "en": 272,
      "ma": 273,
      "Ġc": 274,
      "Ġf": 275,
      "ed": 276,
      "Ġw": 277,
      "Ġp": 278,
      "is": 279,
      "Ġt": 280,
      "or": 281,
      "al": 282,
      "es": 283,
      "Ġin": 284,
      "Ġof": 285,
      "Ġ,": 286,
      "nd": 287,
      "Ġb": 288,
      "at": 289,
      "Ġd": 290,
      "tion": 291,
      "Ġ.": 292,
      "ar": 293,
      "Ġ@": 294,
      "math": 295,
      "xmath": 296,
      "an": 297,
      "ing": 298,
      "ĠĊ": 299,
      "it": 300,
      "Ġand": 301,
      "ro": 302,
      "Ġto": 303,
      "Ġh": 304,
      "ic": 305,
      "le": 306,
      "as": 307,
      "Ġe": 308,
      "ĠĠ": 309,
      "Ġre": 310,
      "Ġm": 311,
      "ent": 312,
      "Ġn": 313,
      "ou": 314,
      "Ġ(": 315,
      "el": 316,
      "ec": 317,
      "..": 318,
      "Ġl": 319,
      "ation": 320,
      "Ġis": 321,
      "Ġfor": 322,
      "ac": 323,
      "om": 324,
      "il": 325,
      "st": 326,
      "Ġg": 327,
      "ve": 328,
      "ig": 329,
      "Ġ1": 330,
      "ol": 331,
      "Ġ)": 332,
      "id": 333,
      "et": 334,
      "Ġ-": 335,
      "ly": 336,
      "us": 337,
      "Ġthat": 338,
      "ith": 339,
      "ce": 340,
      "Ġcon": 341,
      "Ġst": 342,
      "ur": 343,
      "ere": 344,
      "Ġon": 345,
      "ul": 346,
      "Ġbe": 347,
      "ow": 348,
      "ra": 349,
      "im": 350,
      "Ġwith": 351,
      "Ġ2": 352,
      "Ġwh": 353,
      "ot": 354,
      "Ġma": 355,
      "Ġas": 356,
      "Ġv": 357,
      "ĠC": 358,
      "Ġpro": 359,
      "os": 360,
      "Ġan": 361,
      "ment": 362,
      "ter": 363,
      "Ġal": 364,
      "qu": 365,
      "ĠS": 366,
      "....": 367,
      "am": 368,
      "ri": 369,
      "Ġby": 370,
      "ff": 371,
      "ĠA": 372,
      "ir": 373,
      "ts": 374,
      "Ġex": 375,
      "res": 376,
      "uc": 377,
      "un": 378,
      "ver": 379,
      "ĠĠĠĠ": 380,
      "Ġwe": 381,
      "um": 382,
      "ut": 383,
      "ge": 384,
      "Ġat": 385,
      "ity": 386,
      "od": 387,
      "ate": 388,
      "tic": 389,
      "00": 390,
      "ion": 391,
      "pp": 392,
      "âĢ": 393,
      "Ġor": 394,
      "ĠT": 395,
      "Ġare": 396,
      "ĠD": 397,
      "ab": 398,
      "Ġ]": 399,
      "ĠP": 400,
      "ain": 401,
      "Ġcom": 402,
      "ĠM": 403,
      "em": 404,
      "Ġha": 405,
      "Ġthis": 406,
      "Ġsh": 407,
      "Ġ&": 408,
      "ers": 409,
      "oc": 410,
      "if": 411,
      "end": 412,
      "Ġit": 413,
      "Ġde": 414,
      "ure": 415,
      "Ġr": 416,
      "ud": 417,
      "ted": 418,
      "rom": 419,
      "igh": 420,
      "pl": 421,
      "ay": 422,
      "Ġdis": 423,
      "ĠI": 424,
      "Ġ[": 425,
      "Ġres": 426,
      "Ġfrom": 427,
      "Ġsu": 428,
      "ite": 429,
      "ore": 430,
      "ant": 431,
      "Ġnot": 432,
      "ess": 433,
      "Ġ_": 434,
      "Ġwas": 435,
      "ch": 436,
      "Ġch": 437,
      "per": 438,
      "se": 439,
      "Ġsp": 440,
      "ĠF": 441,
      "ated": 442,
      "01": 443,
      "iv": 444,
      "Ġse": 445,
      "ther": 446,
      "Ġac": 447,
      "nt": 448,
      "Ġ3": 449,
      "Ġle": 450,
      "ad": 451,
      "Ġ0": 452,
      "ase": 453,
      "Ġdi": 454,
      "Ġpar": 455,
      "ich": 456,
      "our": 457,
      "ati": 458,
      "he": 459,
      "op": 460,
      "ĠR": 461,
      "........": 462,
      "ations": 463,
      "Ġus": 464,
      "ill": 465,
      "Ġne": 466,
      "ect": 467,
      "ĠĠĠ": 468,
      "ĠB": 469,
      "Ġcomp": 470,
      "Ġhave": 471,
      "Ġk": 472,
      "ens": 473,
      "Ġu": 474,
      "ld": 475,
      "tions": 476,
      "Ġcl": 477,
      "ical": 478,
      "Ġad": 479,
      "ĠE": 480,
      "ine": 481,
      "Ġwhich": 482,
      "Ġ\\": 483,
      "Ġapp": 484,
      "Ġ:": 485,
      "ell": 486,
      "iz": 487,
      "Ġcan": 488,
      "xc": 489,
      "ib": 490,
      "Ġ4": 491,
      "and": 492,
      "ies": 493,
      "ist": 494,
      "Ġcont": 495,
      "xcite": 496,
      "Ġint": 497,
      "Ġj": 498,
      "Ġab": 499,
      "Ġen": 500,
      "Ġhe": 501,
      "ĠO": 502,
      "Ġme": 503,
      "ĠN": 504,
      "rou": 505,
      "di": 506,
      "Ġob": 507,
      "Ġun": 508,
      "iti": 509,
      "ran": 510,
      "ĠJ": 511,
      "Ġph": 512,
      "Ġpl": 513,
      "Ġinc": 514,
      "ight": 515,
      "ary": 516,
      "ĠH": 517,
      "ĠL": 518,
      "Ġhas": 519,
      "tim": 520,
      "able": 521,
      "ue": 522,
      "ence": 523,
      "Ġy": 524,
      "all": 525,
      "ph": 526,
      "Ġ5": 527,
      "ort": 528,
      "Ġ*": 529,
      "ard": 530,
      "ct": 531,
      "est": 532,
      "ag": 533,
      "Ġall": 534,
      "11": 535,
      "ous": 536,
      "Ġim": 537,
      "og": 538,
      "Ġwere": 539,
      "ign": 540,
      "ould": 541,
      "Ġra": 542,
      "red": 543,
      "20": 544,
      "age": 545,
      "ep": 546,
      "ak": 547,
      "ally": 548,
      "vel": 549,
      "Ġper": 550,
      "Ġmod": 551,
      "ach": 552,
      "ys": 553,
      "ĠW": 554,
      "act": 555,
      "Ġqu": 556,
      "ust": 557,
      "10": 558,
      "ber": 559,
      "âĢĻ": 560,
      "ĠU": 561,
      "ond": 562,
      "for": 563,
      "ss": 564,
      "mal": 565,
      "Ġ19": 566,
      "ie": 567,
      "ents": 568,
      "ress": 569,
      "gh": 570,
      "erv": 571,
      "ear": 572,
      "Ġind": 573,
      "Ġsy": 574,
      "ance": 575,
      "ĠThe": 576,
      "Ġcons": 577,
      "Ġfig": 578,
      "Ġmo": 579,
      "Ġev": 580,
      "erm": 581,
      "ates": 582,
      "ong": 583,
      "ction": 584,
      "12": 585,
      "te": 586,
      "ree": 587,
      "ĠĠĠĠĠĠĠĠ": 588,
      "Ġsc": 589,
      "uch": 590,
      "ric": 591,
      "Ġone": 592,
      "oll": 593,
      "ution": 594,
      "Ġinter": 595,
      "so": 596,
      "ial": 597,
      "ome": 598,
      "Ġi": 599,
      "Ġsec": 600,
      "Ġtim": 601,
      "rib": 602,
      "19": 603,
      "Ġtw": 604,
      "Ġass": 605,
      "ose": 606,
      "ide": 607,
      "Ġshow": 608,
      "ap": 609,
      "Ġthere": 610,
      "ry": 611,
      "13": 612,
      "Ġrel": 613,
      "ace": 614,
      "Ġ6": 615,
      "ack": 616,
      "der": 617,
      "Ġrep": 618,
      "ĠG": 619,
      "'s": 620,
      "Ġ+": 621,
      "Ġno": 622,
      "Ġdet": 623,
      "Ġdiff": 624,
      "ass": 625,
      "Ġsub": 626,
      "Ġco": 627,
      "Ġ200": 628,
      "Ġalso": 629,
      "ered": 630,
      "Ġwill": 631,
      "Ġcor": 632,
      "Ġpre": 633,
      "Ġfi": 634,
      "duc": 635,
      "ons": 636,
      "Ġwhere": 637,
      "15": 638,
      "14": 639,
      "Ġar": 640,
      "Ġtwo": 641,
      "Ġtheir": 642,
      "Ġag": 643,
      "ast": 644,
      "ne": 645,
      "ple": 646,
      "enti": 647,
      "ĠâĢ": 648,
      "ef": 649,
      "are": 650,
      "aus": 651,
      "Ġbeen": 652,
      "rans": 653,
      "tive": 654,
      "Ġexp": 655,
      "Ġreg": 656,
      "................": 657,
      "ors": 658,
      "Ġrec": 659,
      "Ġ;": 660,
      "Ġthese": 661,
      "Ġresul": 662,
      "eld": 663,
      "we": 664,
      "tain": 665,
      "av": 666,
      "ail": 667,
      "ip": 668,
      "ound": 669,
      "Ġdef": 670,
      "erg": 671,
      "17": 672,
      "ia": 673,
      "ied": 674,
      "ely": 675,
      "Ġfin": 676,
      "Ġacc": 677,
      "Ġother": 678,
      "Ġsim": 679,
      "16": 680,
      "Ġ7": 681,
      "Ġeff": 682,
      "Ġpo": 683,
      "Ġif": 684,
      "Ġund": 685,
      "Ġbet": 686,
      "ord": 687,
      "ular": 688,
      "Ġthan": 689,
      "Ġ}": 690,
      "Ġtrans": 691,
      "rac": 692,
      "Ġmodel": 693,
      "Ġsuch": 694,
      "ĠSt": 695,
      "ork": 696,
      "Ġbut": 697,
      "out": 698,
      "Ġ'": 699,
      "Ġdo": 700,
      "Ġtime": 701,
      "ments": 702,
      "Ġmore": 703,
      "Ġem": 704,
      "lud": 705,
      "Ġequ": 706,
      "Ġstud": 707,
      "tiff": 708,
      "18": 709,
      "Ġdist": 710,
      "Ġgen": 711,
      "aintiff": 712,
      "Ġ201": 713,
      "ual": 714,
      "ourt": 715,
      "man": 716,
      "resent": 717,
      "Ġval": 718,
      "Ġany": 719,
      "ory": 720,
      "Ġresp": 721,
      "ke": 722,
      "pt": 723,
      "enc": 724,
      "Ġ8": 725,
      "ice": 726,
      "Ġdec": 727,
      "Ġpos": 728,
      "ub": 729,
      "Ġprov": 730,
      "Ġnum": 731,
      "Ġits": 732,
      "Ġdiffere": 733,
      "ari": 734,
      "Ġ10": 735,
      "Ġfl": 736,
      "ility": 737,
      "Ġimp": 738,
      "__": 739,
      "Ġfun": 740,
      "iss": 741,
      "Ġour": 742,
      "Ġthey": 743,
      "Ġhigh": 744,
      "Ġdisc": 745,
      "Ġsam": 746,
      "Ġ9": 747,
      "ween": 748,
      "Ġunder": 749,
      "Ġsyst": 750,
      "ollow": 751,
      "fter": 752,
      "Ġbetween": 753,
      "Ġsa": 754,
      "ific": 755,
      "TI": 756,
      "201": 757,
      "Ġbo": 758,
      "Ġcase": 759,
      "Ġam": 760,
      "Ġcou": 761,
      "ĠIn": 762,
      "Ġfollow": 763,
      "int": 764,
      "Ġonly": 765,
      "Ġbec": 766,
      "Ġstr": 767,
      "ative": 768,
      "âĢĿ": 769,
      "Ġappro": 770,
      "Ġout": 771,
      "ile": 772,
      "Ġso": 773,
      "Ġdes": 774,
      "Ġover": 775,
      "ition": 776,
      "ive": 777,
      "Ġrequ": 778,
      "ves": 779,
      "eral": 780,
      "mation": 781,
      "25": 782,
      "Ġhis": 783,
      "Ġro": 784,
      "Ġsign": 785,
      "ang": 786,
      "ft": 787,
      "Ġsystem": 788,
      "Ġ\"": 789,
      "23": 790,
      "Ġwhen": 791,
      "one": 792,
      "art": 793,
      "Ġpol": 794,
      "irst": 795,
      "Ġele": 796,
      "ll": 797,
      "Ġmay": 798,
      "Ġobs": 799,
      "ions": 800,
      "aw": 801,
      "Ġwho": 802,
      "ĠÂ": 803,
      "ER": 804,
      "Ġoff": 805,
      "ian": 806,
      "ined": 807,
      "ause": 808,
      "Ġset": 809,
      "tit": 810,
      "Ġstate": 811,
      "{\\": 812,
      "Ġafter": 813,
      "ants": 814,
      "24": 815,
      "ON": 816,
      "Ġgo": 817,
      "Ġfe": 818,
      "tical": 819,
      "Ġpartic": 820,
      "fore": 821,
      "Ġhad": 822,
      "cess": 823,
      "Ġman": 824,
      "ating": 825,
      "ased": 826,
      "ities": 827,
      "Ġdep": 828,
      "Ġform": 829,
      "Ġthen": 830,
      "ting": 831,
      "ish": 832,
      "Ġhow": 833,
      "yp": 834,
      "ove": 835,
      "Ġsee": 836,
      "ĊĊ": 837,
      "Ġgiv": 838,
      "lic": 839,
      "ee": 840,
      "Ġeq": 841,
      "Ġenerg": 842,
      "Ġinclud": 843,
      "Ġdat": 844,
      "Ġup": 845,
      "ues": 846,
      "ĠâĢľ": 847,
      ").": 848,
      "Ġsur": 849,
      "Ġorder": 850,
      "Ġsol": 851,
      "Ġpa": 852,
      "22": 853,
      "Ġfirst": 854,
      "Ġgrou": 855,
      "ĠPl": 856,
      "OR": 857,
      "Ġwould": 858,
      "iled": 859,
      "ron": 860,
      "Ġnon": 861,
      "Ġobserv": 862,
      "200": 863,
      "ures": 864,
      "Ġsome": 865,
      "old": 866,
      "Ġeach": 867,
      "ram": 868,
      "Ġli": 869,
      "ces": 870,
      "Ġfact": 871,
      "Ġanal": 872,
      "ited": 873,
      "--": 874,
      "Ġext": 875,
      "dition": 876,
      "Ġusing": 877,
      "Ġet": 878,
      "Ġref": 879,
      "Ġfield": 880,
      "les": 881,
      "Ġlar": 882,
      "Ġmass": 883,
      "Ġ199": 884,
      "ible": 885,
      "Ġver": 886,
      "26": 887,
      "ases": 888,
      "uct": 889,
      "ection": 890,
      "}\\": 891,
      "ays": 892,
      "Ġfunction": 893,
      "ument": 894,
      "Ġprob": 895,
      "ps": 896,
      "Ġsaid": 897,
      "Ġdata": 898,
      "str": 899,
      "Ġinto": 900,
      "Ġlow": 901,
      "Ġconsid": 902,
      "Ġphys": 903,
      "Ġbl": 904,
      "reat": 905,
      "27": 906,
      "Ġpati": 907,
      "30": 908,
      "eg": 909,
      "ected": 910,
      "Ġterm": 911,
      "Ġinf": 912,
      "ĠK": 913,
      "Ġenergy": 914,
      "ever": 915,
      "Ġcur": 916,
      "28": 917,
      "ov": 918,
      "Ġmat": 919,
      "ature": 920,
      "ax": 921,
      "med": 922,
      "ise": 923,
      "aintiffs": 924,
      "its": 925,
      "olog": 926,
      "Ġop": 927,
      "ized": 928,
      "rough": 929,
      "Ġmeas": 930,
      "ĠTh": 931,
      "Ġnumber": 932,
      "ties": 933,
      "ex": 934,
      "Ġtak": 935,
      "Ġ/": 936,
      "Ġused": 937,
      "Ġcomm": 938,
      "Ġclass": 939,
      "ven": 940,
      "ough": 941,
      "ok": 942,
      "Ġconc": 943,
      "Ġobtain": 944,
      "Ġrequi": 945,
      "ges": 946,
      "cc": 947,
      "ans": 948,
      "ious": 949,
      "ational": 950,
      "ED": 951,
      "Ġwork": 952,
      "Ġyear": 953,
      "amet": 954,
      "ral": 955,
      "nce": 956,
      "ĠCourt": 957,
      "own": 958,
      "Ġvari": 959,
      "Ġsupp": 960,
      "Ġline": 961,
      "Ġresults": 962,
      "Ġatt": 963,
      "Ġloc": 964,
      "oy": 965,
      "iew": 966,
      "ange": 967,
      "efend": 968,
      "Ġgiven": 969,
      "Ġz": 970,
      "ings": 971,
      "ĠV": 972,
      "Ġboth": 973,
      "Ġcal": 974,
      "Ġchar": 975,
      "Ġher": 976,
      "ns": 977,
      "Ġmin": 978,
      "29": 979,
      "Ġgra": 980,
      "Ġcorre": 981,
      "ince": 982,
      "Ġbecause": 983,
      "ount": 984,
      "ins": 985,
      "Ġincre": 986,
      "Ġspec": 987,
      "Ġpresent": 988,
      "ty": 989,
      "Ġtra": 990,
      "ects": 991,
      "The": 992,
      "Ġspect": 993,
      "vely": 994,
      "Ġpe": 995,
      "ced": 996,
      "ulation": 997,
      "ocument": 998,
      "ks": 999,
      "mat": 1000,
      "Ġstar": 1001,
      "Ġsame": 1002,
      "Ġdifferent": 1003,
      "ms": 1004,
      "Ġ=": 1005,
      "_{": 1006,
      "Ġconf": 1007,
      "Ġparamet": 1008,
      "Ġins": 1009,
      "Ġadd": 1010,
      "Ġmon": 1011,
      "Ġmag": 1012,
      "tice": 1013,
      "uring": 1014,
      "Ġabove": 1015,
      "Ġ`": 1016,
      "Ġabout": 1017,
      "ency": 1018,
      "Ġlim": 1019,
      "Ġmed": 1020,
      "mall": 1021,
      "Ġwell": 1022,
      "ici": 1023,
      "tt": 1024,
      "pos": 1025,
      "ĠĠĠĠĠĠĠ": 1026,
      "Ġstudy": 1027,
      "Ġ20": 1028,
      "ential": 1029,
      "ild": 1030,
      "Ġdeterm": 1031,
      "21": 1032,
      "Ġcomple": 1033,
      "de": 1034,
      "ization": 1035,
      "ved": 1036,
      "Ġnew": 1037,
      "Ġsmall": 1038,
      "cv": 1039,
      "Ġhowever": 1040,
      "ntered": 1041,
      "ech": 1042,
      "ind": 1043,
      "ability": 1044,
      "ĠPage": 1045,
      "Ġes": 1046,
      "Ġsince": 1047,
      "Ġcol": 1048,
      "Ġdesc": 1049,
      "yn": 1050,
      "Ġkn": 1051,
      "Ġ#": 1052,
      "row": 1053,
      "und": 1054,
      "50": 1055,
      "Ġmeasure": 1056,
      "Ġfound": 1057,
      "Ġtyp": 1058,
      "over": 1059,
      "Ġuse": 1060,
      "Entered": 1061,
      "ris": 1062,
      "ĠEx": 1063,
      "Ġexper": 1064,
      "ĠDefend": 1065,
      "Ġradi": 1066,
      "ĠCh": 1067,
      ".,": 1068,
      "ĠUn": 1069,
      "ensity": 1070,
      "Ġthrough": 1071,
      "Ġsch": 1072,
      "Ġdire": 1073,
      "hib": 1074,
      "Ġscal": 1075,
      "ivid": 1076,
      "par": 1077,
      "ost": 1078,
      "ob": 1079,
      "ission": 1080,
      "Ġid": 1081,
      "vers": 1082,
      "ix": 1083,
      "Ġmost": 1084,
      "Ġsection": 1085,
      "tiv": 1086,
      "33": 1087,
      "Ġcell": 1088,
      "Ġpatients": 1089,
      "Ġelect": 1090,
      "Ġprocess": 1091,
      "lec": 1092,
      "Ġinv": 1093,
      "ton": 1094,
      "alth": 1095,
      "Ġhere": 1096,
      "ood": 1097,
      "Ġdue": 1098,
      "ren": 1099,
      "oci": 1100,
      "au": 1101,
      "Ġtem": 1102,
      "Ġcalc": 1103,
      "Ġ12": 1104,
      "Ġfind": 1105,
      "formation": 1106,
      "40": 1107,
      "round": 1108,
      "ru": 1109,
      "ĠCom": 1110,
      "Ġfollowing": 1111,
      "Ġshould": 1112,
      "EN": 1113,
      "Ġlaw": 1114,
      "ines": 1115,
      "Ġthree": 1116,
      "Ġlevel": 1117,
      "ute": 1118,
      "rim": 1119,
      "................................": 1120,
      "xi": 1121,
      "Ġbel": 1122,
      "arly": 1123,
      "ily": 1124,
      "Ġcar": 1125,
      "Ġcould": 1126,
      "pond": 1127,
      "IN": 1128,
      "ective": 1129,
      "Ġprev": 1130,
      "Ġgal": 1131,
      "Ġdistrib": 1132,
      "Ġexam": 1133,
      "ration": 1134,
      "Ġsignific": 1135,
      "Ġthose": 1136,
      "Ġprovid": 1137,
      "Ġdepend": 1138,
      "Ġcent": 1139,
      "Ġyou": 1140,
      "Ġfigure": 1141,
      "Ġconsider": 1142,
      "Ġlat": 1143,
      "Ġwhile": 1144,
      ")(": 1145,
      "mm": 1146,
      "ĉč": 1147,
      "ave": 1148,
      "als": 1149,
      "ploy": 1150,
      "Âł": 1151,
      "Ġposs": 1152,
      "ination": 1153,
      "right": 1154,
      "Ġ?": 1155,
      "the": 1156,
      "Ġlet": 1157,
      "ger": 1158,
      "Ġrev": 1159,
      "35": 1160,
      "Ġneed": 1161,
      "OTI": 1162,
      "uss": 1163,
      "Ġconst": 1164,
      "Ġplan": 1165,
      "Ġshall": 1166,
      "ining": 1167,
      "ision": 1168,
      "ult": 1169,
      "aim": 1170,
      "Ġ``": 1171,
      "Ġlarge": 1172,
      "),": 1173,
      "34": 1174,
      "ator": 1175,
      "respond": 1176,
      "Ġagain": 1177,
      "tern": 1178,
      "plain": 1179,
      "ption": 1180,
      "sh": 1181,
      "Ġproper": 1182,
      "Ġpri": 1183,
      "tal": 1184,
      "ividual": 1185,
      "Ġsimil": 1186,
      "Case": 1187,
      "36": 1188,
      "ension": 1189,
      "____": 1190,
      "Ġcorrespond": 1191,
      "Ġdensity": 1192,
      "Ġden": 1193,
      "Ġsignificant": 1194,
      "tif": 1195,
      "Ġmeth": 1196,
      "Ġwithin": 1197,
      "atis": 1198,
      "Ġduring": 1199,
      "ctions": 1200,
      "ically": 1201,
      "sc": 1202,
      "Ġassum": 1203,
      "urther": 1204,
      "gth": 1205,
      "Ġbefore": 1206,
      "ently": 1207,
      "Ġshown": 1208,
      "ĠPlaintiffs": 1209,
      "Ġmem": 1210,
      "Ġanalys": 1211,
      "37": 1212,
      "ices": 1213,
      "ize": 1214,
      "Ġprog": 1215,
      "Ġ$": 1216,
      "Ġdescrib": 1217,
      "tig": 1218,
      "ev": 1219,
      "Ġnor": 1220,
      "Ġshe": 1221,
      "ning": 1222,
      "Ġpers": 1223,
      "mit": 1224,
      "Ġbased": 1225,
      "ward": 1226,
      "Ġ15": 1227,
      "Ġpot": 1228,
      "Ġpoint": 1229,
      "Ġgroup": 1230,
      "ĠPro": 1231,
      "Ġ11": 1232,
      "ared": 1233,
      "ew": 1234,
      "Ġmet": 1235,
      "Ġx": 1236,
      "Ġsecond": 1237,
      "ness": 1238,
      "Ġcontin": 1239,
      "ath": 1240,
      "Ġvery": 1241,
      "Ġvalues": 1242,
      "ving": 1243,
      "ics": 1244,
      "Ġvalue": 1245,
      "Ġoper": 1246,
      "ject": 1247,
      "ock": 1248,
      "Ġstruct": 1249,
      "inal": 1250,
      "Ġed": 1251,
      "rit": 1252,
      "Ġsing": 1253,
      "Ġindividual": 1254,
      "Ġstand": 1255,
      "Ġproduc": 1256,
      "Ġent": 1257,
      "ĠFiled": 1258,
      "38": 1259,
      "39": 1260,
      "Ġpart": 1261,
      "45": 1262,
      "velop": 1263,
      "Ġthus": 1264,
      "Ġlead": 1265,
      "Ġaddition": 1266,
      "ecti": 1267,
      "Ġbeh": 1268,
      "orted": 1269,
      "rop": 1270,
      "AN": 1271,
      "Ġperi": 1272,
      "ful": 1273,
      "Ġlong": 1274,
      "Ġperfor": 1275,
      "ĠDocument": 1276,
      "Ġmethod": 1277,
      "Ġserv": 1278,
      "Ġdoes": 1279,
      "bers": 1280,
      "raph": 1281,
      "Ġfurther": 1282,
      "Ġpres": 1283,
      "Ġnow": 1284,
      "Ġtr": 1285,
      "ĠAm": 1286,
      "ior": 1287,
      "Ġbound": 1288,
      "ross": 1289,
      "Ġresult": 1290,
      "Ġgeneral": 1291,
      "Ġidenti": 1292,
      "Ġeven": 1293,
      "Ġtemper": 1294,
      "Ġgener": 1295,
      "Ġclaim": 1296,
      "Ġmar": 1297,
      "05": 1298,
      "^{": 1299,
      "ner": 1300,
      "Ġgalax": 1301,
      "rent": 1302,
      "cl": 1303,
      "Ġthem": 1304,
      "ĠY": 1305,
      "hibit": 1306,
      "Ġred": 1307,
      "Ġincluding": 1308,
      "Ġ18": 1309,
      "Ġfre": 1310,
      "ason": 1311,
      "Ġrema": 1312,
      "vestig": 1313,
      "king": 1314,
      "Ġphase": 1315,
      "Ġoffic": 1316,
      "Ġlo": 1317,
      "Ġsuper": 1318,
      "ulations": 1319,
      "Ġcourt": 1320,
      "rict": 1321,
      "AR": 1322,
      "Ġyears": 1323,
      "Ġ14": 1324,
      "ĠNo": 1325,
      "ĠCl": 1326,
      "Ġsl": 1327,
      "Ġocc": 1328,
      "Ġ16": 1329,
      "Ġtri": 1330,
      "Ġend": 1331,
      "Ġobtained": 1332,
      "Ġinformation": 1333,
      "Ġobserved": 1334,
      "Ġanalysis": 1335,
      "Ġgl": 1336,
      "AT": 1337,
      "Ġtreat": 1338,
      "Ġexpress": 1339,
      "Ġback": 1340,
      "Ġpur": 1341,
      "Ġright": 1342,
      "ES": 1343,
      "ged": 1344,
      "Ġiniti": 1345,
      "led": 1346,
      "irc": 1347,
      "IS": 1348,
      "Ġbeing": 1349,
      "Ġemploy": 1350,
      "Ġvi": 1351,
      "up": 1352,
      "igned": 1353,
      "Ġrece": 1354,
      "ten": 1355,
      "Ġassoci": 1356,
      "itive": 1357,
      "Ġstates": 1358,
      "Ġtherefore": 1359,
      "Ġperiod": 1360,
      "Ġ{": 1361,
      "Ġcle": 1362,
      "min": 1363,
      "olution": 1364,
      "Ġav": 1365,
      "Ġbas": 1366,
      "Ġfac": 1367,
      "plic": 1368,
      "Ġspace": 1369,
      "erest": 1370,
      "elf": 1371,
      "ublic": 1372,
      "000": 1373,
      "Ġser": 1374,
      "Ġmul": 1375,
      "Ġproble": 1376,
      "Ġmust": 1377,
      "Ġdiscuss": 1378,
      "Ġphot": 1379,
      "Ġpotential": 1380,
      "Ġiss": 1381,
      "Ġinteg": 1382,
      "idence": 1383,
      "IC": 1384,
      "Ġmean": 1385,
      "rin": 1386,
      "44": 1387,
      ".âĢĿ": 1388,
      "ash": 1389,
      "ark": 1390,
      "Ġlike": 1391,
      "Ġlocal": 1392,
      "Ġcases": 1393,
      "utions": 1394,
      "Ġsour": 1395,
      "âĪ": 1396,
      "Ġhealth": 1397,
      "Ġinvestig": 1398,
      "mmet": 1399,
      "31": 1400,
      "Ġsimilar": 1401,
      "Ġcontro": 1402,
      "ffici": 1403,
      "oh": 1404,
      "âĪĴ": 1405,
      "Ġesti": 1406,
      "netic": 1407,
      "Ġinterest": 1408,
      "Ġau": 1409,
      "Ġinj": 1410,
      "mate": 1411,
      "Ġexperim": 1412,
      "ynam": 1413,
      "TT": 1414,
      "of": 1415,
      "Ġlimit": 1416,
      "Ġrepresent": 1417,
      "Ġ17": 1418,
      "ick": 1419,
      "ĠUnited": 1420,
      "Ġdevelop": 1421,
      "ire": 1422,
      "}}": 1423,
      "ended": 1424,
      "Ġdiag": 1425,
      "ental": 1426,
      "Ġmain": 1427,
      "ĠDefendants": 1428,
      "Ġprot": 1429,
      "ectively": 1430,
      "Ġindic": 1431,
      "ym": 1432,
      "cer": 1433,
      "60": 1434,
      "Ġdistribution": 1435,
      "por": 1436,
      "ĠOr": 1437,
      "Ġima": 1438,
      "Ġabs": 1439,
      "erence": 1440,
      "Ġwithout": 1441,
      "EY": 1442,
      "ĠHe": 1443,
      "Ġdim": 1444,
      "acter": 1445,
      "Ġcurrent": 1446,
      "Ġidentif": 1447,
      "Ġsum": 1448,
      "Ġallow": 1449,
      "err": 1450,
      "Ġinterac": 1451,
      "Ġequation": 1452,
      "ified": 1453,
      "Ġaddress": 1454,
      "Ġeffect": 1455,
      "ĠStates": 1456,
      "47": 1457,
      "tle": 1458,
      "com": 1459,
      "48": 1460,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1461,
      "Ġimport": 1462,
      "ĠCO": 1463,
      "ĠÂ§": 1464,
      "Ġflu": 1465,
      "lish": 1466,
      "ĠJud": 1467,
      "Ġrate": 1468,
      "ints": 1469,
      "49": 1470,
      "ople": 1471,
      "very": 1472,
      "ism": 1473,
      "Ġhy": 1474,
      "ower": 1475,
      "ull": 1476,
      "itud": 1477,
      "ality": 1478,
      "Ġdid": 1479,
      "Ġrele": 1480,
      "oma": 1481,
      "ero": 1482,
      "Ġterms": 1483,
      "46": 1484,
      "Ġapproxi": 1485,
      "Ġparticular": 1486,
      "Ġrest": 1487,
      "Ġchild": 1488,
      "Ġmade": 1489,
      "ĠOF": 1490,
      "Ġcare": 1491,
      "Ġaff": 1492,
      "other": 1493,
      "ool": 1494,
      "Ġtotal": 1495,
      "Ġcall": 1496,
      "Ġder": 1497,
      "Ġmany": 1498,
      "Ġreview": 1499,
      "Ġtemperature": 1500,
      "ĠDep": 1501,
      "ived": 1502,
      "Ġsingle": 1503,
      "Ġregion": 1504,
      "Ġstrong": 1505,
      "Ġ''": 1506,
      "Ġvis": 1507,
      "Ġ30": 1508,
      "Ġaction": 1509,
      "Ġwhe": 1510,
      "Ġprevious": 1511,
      "Ġnuc": 1512,
      "ength": 1513,
      "tial": 1514,
      "55": 1515,
      "Ġcontrib": 1516,
      "Ġtreatment": 1517,
      "Ġsug": 1518,
      "Ġtheore": 1519,
      "Ġmodels": 1520,
      "ĠDec": 1521,
      "ditions": 1522,
      ".\"": 1523,
      "ble": 1524,
      "Ġmulti": 1525,
      "ule": 1526,
      "Ġactiv": 1527,
      "frac": 1528,
      "Ġcompon": 1529,
      "anc": 1530,
      "ole": 1531,
      "Ġagainst": 1532,
      "Ġstandard": 1533,
      "ital": 1534,
      "Ġcap": 1535,
      "Ġcorrel": 1536,
      "face": 1537,
      "Ġreduc": 1538,
      "ier": 1539,
      "ORN": 1540,
      "ident": 1541,
      "Ġprovide": 1542,
      "AL": 1543,
      "istic": 1544,
      "Ġviol": 1545,
      "ets": 1546,
      "arch": 1547,
      "ody": 1548,
      "Ġ198": 1549,
      "Ġrange": 1550,
      "Ġhand": 1551,
      "urn": 1552,
      "ording": 1553,
      "Ġq": 1554,
      "ief": 1555,
      "ame": 1556,
      "Ġpred": 1557,
      "ĠState": 1558,
      "Ġcontain": 1559,
      "nel": 1560,
      "Ġte": 1561,
      "Ġinst": 1562,
      "equ": 1563,
      "Ġfrequ": 1564,
      "Ġhigher": 1565,
      "Ġmotion": 1566,
      "Ġti": 1567,
      "Ġpossible": 1568,
      "Ġexc": 1569,
      "70": 1570,
      "Ġdefined": 1571,
      "aff": 1572,
      "Ġcontinu": 1573,
      "ret": 1574,
      "Ġrequire": 1575,
      "Ġfour": 1576,
      "Ġtype": 1577,
      "Ġpeople": 1578,
      "Ġconditions": 1579,
      "Ġmom": 1580,
      "Ġprogram": 1581,
      "ulated": 1582,
      "Ġuni": 1583,
      "ĠĊĠĠĠĠĠĠĠ": 1584,
      "Ġpop": 1585,
      "Ġspin": 1586,
      "Ġparameters": 1587,
      "ng": 1588,
      "Ġdirect": 1589,
      "to": 1590,
      "Ġang": 1591,
      "ually": 1592,
      "rum": 1593,
      "Ġapplic": 1594,
      "titution": 1595,
      "ĠMr": 1596,
      "32": 1597,
      "Ġwhat": 1598,
      "ID": 1599,
      "Ġgr": 1600,
      "Ġfam": 1601,
      "ORNEY": 1602,
      "Ġwhether": 1603,
      "osed": 1604,
      "Ġstructure": 1605,
      "oth": 1606,
      "Ġcoupl": 1607,
      "Ġcoll": 1608,
      "ights": 1609,
      "Ġneg": 1610,
      "ĠATT": 1611,
      "Ġreal": 1612,
      "Ġrespectively": 1613,
      "Ġel": 1614,
      "Ġcer": 1615,
      "ama": 1616,
      "orne": 1617,
      "left": 1618,
      "ii": 1619,
      "omet": 1620,
      "ĠATTORNEY": 1621,
      "ists": 1622,
      "ector": 1623,
      "inary": 1624,
      "Ġlower": 1625,
      "Ġclust": 1626,
      "val": 1627,
      "06": 1628,
      "56": 1629,
      "Ġris": 1630,
      "artment": 1631,
      "gan": 1632,
      "otion": 1633,
      "Ġshows": 1634,
      "Ġconduc": 1635,
      "xt": 1636,
      "Ġcharacter": 1637,
      "usion": 1638,
      "Ġnote": 1639,
      "ĉĉ": 1640,
      "uce": 1641,
      "Ġapproach": 1642,
      "Ġleft": 1643,
      "onal": 1644,
      "Ġimportant": 1645,
      "Ġappear": 1646,
      "Ġconsist": 1647,
      "Ġbi": 1648,
      "Ġpolic": 1649,
      "air": 1650,
      "Ġquant": 1651,
      "Ġnormal": 1652,
      "Ġbehav": 1653,
      "99": 1654,
      "line": 1655,
      "57": 1656,
      "epend": 1657,
      "Ġ13": 1658,
      "ĠTO": 1659,
      "yl": 1660,
      "Ġtest": 1661,
      "ication": 1662,
      "Ġmonth": 1663,
      "Ġnec": 1664,
      "Ġpropos": 1665,
      "eric": 1666,
      "03": 1667,
      "Ġdescribed": 1668,
      "Ġinvol": 1669,
      "Ġmagnetic": 1670,
      "Ġaver": 1671,
      "sp": 1672,
      "Ġpower": 1673,
      "unity": 1674,
      "08": 1675,
      "Ġtable": 1676,
      "Ġlast": 1677,
      "Ġreason": 1678,
      "Ġway": 1679,
      "ances": 1680,
      "ĉčĠ": 1681,
      "nment": 1682,
      "Ġassociated": 1683,
      "ention": 1684,
      "Ġquantum": 1685,
      "na": 1686,
      "struc": 1687,
      "Ġfactor": 1688,
      "Ġauth": 1689,
      "Ġsit": 1690,
      "Ġreported": 1691,
      "Ġnucle": 1692,
      "ological": 1693,
      "Ġdel": 1694,
      "Ġfail": 1695,
      "Ġstat": 1696,
      "04": 1697,
      "Ġpost": 1698,
      "59": 1699,
      "Ġpublic": 1700,
      "58": 1701,
      "07": 1702,
      "Ġalle": 1703,
      "Ġrem": 1704,
      "ology": 1705,
      "Ġfree": 1706,
      "Ġgover": 1707,
      "Ġfiled": 1708,
      "Ġsever": 1709,
      "Ġcells": 1710,
      "here": 1711,
      "ink": 1712,
      "Ġreport": 1713,
      "ederal": 1714,
      "Ġevery": 1715,
      "Ġdem": 1716,
      "Ġeffects": 1717,
      "Ġprof": 1718,
      "Ġcount": 1719,
      "land": 1720,
      "imum": 1721,
      "Ġvel": 1722,
      "Ġexample": 1723,
      "Ġdays": 1724,
      "Ġoccur": 1725,
      "ug": 1726,
      "rix": 1727,
      "ĠExhibit": 1728,
      "day": 1729,
      "Ġdeg": 1730,
      "Ġless": 1731,
      "Ġsti": 1732,
      "Ġdynam": 1733,
      "Ġir": 1734,
      "Ġhel": 1735,
      "Ġhim": 1736,
      "OTIC": 1737,
      "echn": 1738,
      "til": 1739,
      "Ġcorresponding": 1740,
      "09": 1741,
      "Ġmake": 1742,
      "TION": 1743,
      "ium": 1744,
      "Ġtheory": 1745,
      "though": 1746,
      "read": 1747,
      "}{": 1748,
      "omen": 1749,
      "Ġinitial": 1750,
      "oss": 1751,
      "mary": 1752,
      "Ġparameter": 1753,
      "Ġproced": 1754,
      "eed": 1755,
      "Ġveloc": 1756,
      "ĠOrder": 1757,
      "ict": 1758,
      "ont": 1759,
      "atory": 1760,
      "ode": 1761,
      "Ġlight": 1762,
      "Ġcontrol": 1763,
      "Ġchang": 1764,
      "Ġgu": 1765,
      "atter": 1766,
      "Ġmoment": 1767,
      "ife": 1768,
      "Ġarg": 1769,
      "68": 1770,
      "Ġstudies": 1771,
      "67": 1772,
      "Ġprac": 1773,
      "Ġcirc": 1774,
      "Ġsystems": 1775,
      "02": 1776,
      "Ġsurface": 1777,
      "orts": 1778,
      "Ġsm": 1779,
      "Ġcompar": 1780,
      "Ġmatter": 1781,
      "Ġfit": 1782,
      "verse": 1783,
      "69": 1784,
      "Ġrelated": 1785,
      "Ġjust": 1786,
      "ene": 1787,
      "reement": 1788,
      "ither": 1789,
      "uted": 1790,
      "ĠNOTIC": 1791,
      "Ġscale": 1792,
      "urb": 1793,
      "alu": 1794,
      "Ġmy": 1795,
      "ane": 1796,
      "oun": 1797,
      "onse": 1798,
      "Ġrati": 1799,
      "Ġmuch": 1800,
      "Ġelectron": 1801,
      "42": 1802,
      "Ġcross": 1803,
      "Ġtimes": 1804,
      "EC": 1805,
      "Ġavail": 1806,
      "Ġknown": 1807,
      "ilities": 1808,
      "rison": 1809,
      "ĠJudge": 1810,
      "Ġcondition": 1811,
      "ĠSu": 1812,
      "fer": 1813,
      "Ġret": 1814,
      "Ġconstant": 1815,
      "Ġfil": 1816,
      "ĠSec": 1817,
      "son": 1818,
      "Ġrequired": 1819,
      "Ġdefend": 1820,
      "Ġhal": 1821,
      "Ġsupport": 1822,
      "ĠNew": 1823,
      "ĠÂł": 1824,
      "IT": 1825,
      "Ġfollows": 1826,
      "Ġtop": 1827,
      "Ġsymmet": 1828,
      "Ġtake": 1829,
      "ĠSee": 1830,
      "gment": 1831,
      "itor": 1832,
      "Ġsize": 1833,
      "tically": 1834,
      "Ġproblem": 1835,
      "Ġleg": 1836,
      "ĠRep": 1837,
      "Ġdifferen": 1838,
      "Ġneut": 1839,
      "Ġget": 1840,
      "Ġgalaxies": 1841,
      "Ġcompared": 1842,
      "Ġ28": 1843,
      "Ġpaper": 1844,
      "Ġques": 1845,
      "mission": 1846,
      "77": 1847,
      "ural": 1848,
      "Ġstars": 1849,
      "Ġsolution": 1850,
      "Ġevidence": 1851,
      "Ġvol": 1852,
      "Ġcy": 1853,
      "Ġseveral": 1854,
      "Ġorig": 1855,
      "41": 1856,
      "Ġsepar": 1857,
      "Ġtechn": 1858,
      "ately": 1859,
      "ators": 1860,
      "Ġimm": 1861,
      "Ġdimension": 1862,
      "Ġdown": 1863,
      "amp": 1864,
      "Ġanaly": 1865,
      "65": 1866,
      "Ġknow": 1867,
      "Ġevalu": 1868,
      "Ġeffective": 1869,
      "ox": 1870,
      "Ġregard": 1871,
      "Ġsubs": 1872,
      "ĠâĢĺ": 1873,
      "bit": 1874,
      "ield": 1875,
      "Ġmembers": 1876,
      "Ġdetail": 1877,
      "Ġleast": 1878,
      "Ġ25": 1879,
      "Ġwor": 1880,
      "Ġwee": 1881,
      "Ġcomb": 1882,
      "ĠAct": 1883,
      "43": 1884,
      "Ġnumer": 1885,
      "ĠCity": 1886,
      "pri": 1887,
      "Ġnecess": 1888,
      "atisf": 1889,
      "su": 1890,
      "rm": 1891,
      "isc": 1892,
      "75": 1893,
      "oid": 1894,
      "Ġfunctions": 1895,
      "ceed": 1896,
      "Ġanti": 1897,
      "----": 1898,
      "idth": 1899,
      "hip": 1900,
      "Ġindepend": 1901,
      "Ġact": 1902,
      "Ġwave": 1903,
      "Ġest": 1904,
      "Ġimpro": 1905,
      "sequ": 1906,
      "Ġday": 1907,
      "Ġadv": 1908,
      "Ġrisk": 1909,
      "78": 1910,
      "Ġmatrix": 1911,
      "ead": 1912,
      "Ġemission": 1913,
      "Ġaround": 1914,
      "ote": 1915,
      "Ġbre": 1916,
      "Ġconsidered": 1917,
      "Ġzero": 1918,
      "DER": 1919,
      "ĠTH": 1920,
      "Ġalong": 1921,
      "me": 1922,
      "iance": 1923,
      "Ġaccording": 1924,
      "ĠApp": 1925,
      "lect": 1926,
      "Ġap": 1927,
      "mates": 1928,
      "Ġtre": 1929,
      "66": 1930,
      "que": 1931,
      "ĠAl": 1932,
      "Ġavailable": 1933,
      ",\"": 1934,
      "Ġrecord": 1935,
      "minist": 1936,
      "Ġsample": 1937,
      "Ġstill": 1938,
      "Ġhar": 1939,
      "Ġcho": 1940,
      "ĠCount": 1941,
      "arg": 1942,
      "Ġband": 1943,
      "Ġdecre": 1944,
      "Ġsatisf": 1945,
      "98": 1946,
      "Ġinfl": 1947,
      "Ġerr": 1948,
      "ples": 1949,
      "Ġbelow": 1950,
      "ying": 1951,
      "Ġprovided": 1952,
      "less": 1953,
      "ety": 1954,
      "itude": 1955,
      "atures": 1956,
      "ees": 1957,
      "Ġopp": 1958,
      "cept": 1959,
      "Ġpoints": 1960,
      "Ġcontr": 1961,
      "Ġlines": 1962,
      "wn": 1963,
      "Ġanother": 1964,
      "Ġplace": 1965,
      "UR": 1966,
      "ĠDist": 1967,
      "ĠAd": 1968,
      "Ġlik": 1969,
      "Ġspecific": 1970,
      "Ġspectrum": 1971,
      "app": 1972,
      "mitted": 1973,
      "Ġage": 1974,
      "Ġproperties": 1975,
      "Ġplay": 1976,
      "orn": 1977,
      "ah": 1978,
      "onstr": 1979,
      "oint": 1980,
      "ENT": 1981,
      "'t": 1982,
      "Ġpositive": 1983,
      "orm": 1984,
      "Ġgas": 1985,
      "Ġke": 1986,
      "Ġlength": 1987,
      "Ġexist": 1988,
      "Ġpair": 1989,
      "echan": 1990,
      "raction": 1991,
      "ĠPlaintiff": 1992,
      "79": 1993,
      "ember": 1994,
      "Ġlinear": 1995,
      "Ġtaken": 1996,
      "Ġseen": 1997,
      "Ġfix": 1998,
      "Ġrespect": 1999,
      "asing": 2000,
      "ority": 2001,
      "reen": 2002,
      "Ġstep": 2003,
      "Ġgood": 2004,
      "ised": 2005,
      "Ġchange": 2006,
      "tices": 2007,
      "ope": 2008,
      "Ġnear": 2009,
      "ablish": 2010,
      "roduc": 2011,
      "Ġvelocity": 2012,
      "Ġbro": 2013,
      "Ġcri": 2014,
      "Ġcre": 2015,
      "Ġappropri": 2016,
      "Ġpath": 2017,
      "Ġ24": 2018,
      "Ġalthough": 2019,
      "osp": 2020,
      "nsel": 2021,
      "ury": 2022,
      "by": 2023,
      "AS": 2024,
      "Ġdise": 2025,
      "reg": 2026,
      "ĉčĠÂł": 2027,
      "Ġamong": 2028,
      "Ġservices": 2029,
      "ĠMotion": 2030,
      "ters": 2031,
      "ift": 2032,
      "oms": 2033,
      "omes": 2034,
      "Ġcomplex": 2035,
      "ĠOR": 2036,
      "Ġpress": 2037,
      "Ġchildren": 2038,
      "Ġjud": 2039,
      "Ġstaff": 2040,
      "omin": 2041,
      "Ġquan": 2042,
      "OTION": 2043,
      "ĠSh": 2044,
      "Ġmax": 2045,
      "work": 2046,
      "ival": 2047,
      "Ġmechan": 2048,
      "Ġdev": 2049,
      "Ġdetermined": 2050,
      "ĠIt": 2051,
      "Ġmagn": 2052,
      "tics": 2053,
      "ked": 2054,
      "ĠĠĠĠĠ": 2055,
      "ern": 2056,
      "Ġflux": 2057,
      "ĠDepartment": 2058,
      "ĠAs": 2059,
      "Ġ23": 2060,
      "ĠBE": 2061,
      "Ġperson": 2062,
      "Ġinteraction": 2063,
      "OC": 2064,
      "Ġstatis": 2065,
      "jects": 2066,
      "Ġfund": 2067,
      "pliance": 2068,
      ");": 2069,
      "ĠThis": 2070,
      "Ġtransition": 2071,
      "Ġsource": 2072,
      "Ġevolution": 2073,
      "Ġdemonstr": 2074,
      "ci": 2075,
      "53": 2076,
      "Ġaverage": 2077,
      "ĠCounty": 2078,
      "51": 2079,
      "Ġmedical": 2080,
      "Ġlarger": 2081,
      "abel": 2082,
      "Ġcaus": 2083,
      "ĠWh": 2084,
      "Ġconn": 2085,
      "Ġbr": 2086,
      "Ġappl": 2087,
      "Ġben": 2088,
      "Ġpredic": 2089,
      "ĠMOTION": 2090,
      "ense": 2091,
      "ably": 2092,
      "gor": 2093,
      "earch": 2094,
      "Ġnext": 2095,
      "II": 2096,
      "Ġsequ": 2097,
      "ages": 2098,
      "Ġclin": 2099,
      "plement": 2100,
      "________": 2101,
      "64": 2102,
      "Ġfamily": 2103,
      "See": 2104,
      "mon": 2105,
      "88": 2106,
      "Ġge": 2107,
      ",\\": 2108,
      "97": 2109,
      "pr": 2110,
      "Ġgovernment": 2111,
      "fficient": 2112,
      "Ġbasis": 2113,
      "AC": 2114,
      "Ġhist": 2115,
      "ĠId": 2116,
      "Ġeither": 2117,
      "52": 2118,
      "con": 2119,
      "Ġphysical": 2120,
      "Ġposition": 2121,
      "way": 2122,
      "Ġparticle": 2123,
      "Ġnet": 2124,
      "Ġbar": 2125,
      "ours": 2126,
      "Ġdri": 2127,
      "Ġfinal": 2128,
      "gest": 2129,
      "terial": 2130,
      "Ġrand": 2131,
      "ĠDefendant": 2132,
      "Ġtes": 2133,
      "Ġperformed": 2134,
      "eta": 2135,
      "Ġincrease": 2136,
      "ĠDistrict": 2137,
      "ots": 2138,
      "aring": 2139,
      "54": 2140,
      "cal": 2141,
      "omm": 2142,
      "Ġexpected": 2143,
      "Ġpopulation": 2144,
      "Ġfrequency": 2145,
      "Ġgreat": 2146,
      "Ġratio": 2147,
      "Ġgroups": 2148,
      "Ġmaj": 2149,
      "Ġgrow": 2150,
      "Ġadditional": 2151,
      "eb": 2152,
      "Ġschool": 2153,
      "osis": 2154,
      "Ġdifference": 2155,
      "63": 2156,
      "Ġlevels": 2157,
      "ables": 2158,
      "Ġ100": 2159,
      "Ġestablish": 2160,
      "Ġens": 2161,
      "itions": 2162,
      "gs": 2163,
      "Ġresponse": 2164,
      "EL": 2165,
      "lected": 2166,
      "Ġplaintiffs": 2167,
      "Ġopen": 2168,
      "Ġequations": 2169,
      "Ġrandom": 2170,
      "90": 2171,
      "orney": 2172,
      "61": 2173,
      "Ġmic": 2174,
      "Ġcost": 2175,
      "stand": 2176,
      "Ġtheorem": 2177,
      "Ġpatient": 2178,
      "Ġclaims": 2179,
      "62": 2180,
      "lection": 2181,
      "Ġfull": 2182,
      "ta": 2183,
      "cent": 2184,
      "Ġbehavior": 2185,
      "Ġord": 2186,
      "eal": 2187,
      "ater": 2188,
      "une": 2189,
      "ai": 2190,
      "ley": 2191,
      "acy": 2192,
      "Ġampl": 2193,
      "Ġsk": 2194,
      "tition": 2195,
      "Ġinduc": 2196,
      "ules": 2197,
      "agraph": 2198,
      "bs": 2199,
      "Ġinclude": 2200,
      "Ġmeans": 2201,
      "Ġgraph": 2202,
      "ibility": 2203,
      "unction": 2204,
      "uts": 2205,
      "In": 2206,
      "73": 2207,
      "orph": 2208,
      "ĠCir": 2209,
      "ĠAn": 2210,
      "_{\\": 2211,
      "Ġarea": 2212,
      "Ġcommon": 2213,
      "ext": 2214,
      "Ġfinite": 2215,
      "medi": 2216,
      "ird": 2217,
      "Ġconsistent": 2218,
      "Ġray": 2219,
      "och": 2220,
      "Ġindependent": 2221,
      "Ġread": 2222,
      "Ġassess": 2223,
      "Ġprom": 2224,
      "Ġwrit": 2225,
      "umin": 2226,
      "95": 2227,
      "Ġshort": 2228,
      "ouse": 2229,
      ".'": 2230,
      "71": 2231,
      "ĠCons": 2232,
      "cd": 2233,
      "arl": 2234,
      "Ġhold": 2235,
      "Ġimplement": 2236,
      "ging": 2237,
      "Ġdefin": 2238,
      "io": 2239,
      "Ġsugges": 2240,
      "Ġbu": 2241,
      "Ġside": 2242,
      "Ġexpression": 2243,
      "94": 2244,
      "Ġill": 2245,
      "Ġmeasured": 2246,
      "Ġsus": 2247,
      "80": 2248,
      "Ġappropriate": 2249,
      "ĠORDER": 2250,
      "big": 2251,
      "uman": 2252,
      "Ġobservations": 2253,
      "72": 2254,
      "Ġhence": 2255,
      "Ġ21": 2256,
      "(\\": 2257,
      "74": 2258,
      "ĠNOTICED": 2259,
      "Ġfew": 2260,
      "Ġhome": 2261,
      "Ġthough": 2262,
      "plaint": 2263,
      "96": 2264,
      "atively": 2265,
      "Ġpeak": 2266,
      "Ġpresented": 2267,
      "Ġcalled": 2268,
      "Ġsens": 2269,
      "Ġsuc": 2270,
      "Ġblack": 2271,
      "urity": 2272,
      "RO": 2273,
      "Ġrot": 2274,
      "Ġnecessary": 2275,
      "76": 2276,
      "pec": 2277,
      "ND": 2278,
      "isions": 2279,
      "lim": 2280,
      "Ġlem": 2281,
      "ellar": 2282,
      "Ġprison": 2283,
      "Ġrespons": 2284,
      "Ġindividuals": 2285,
      "vant": 2286,
      "ification": 2287,
      "Ġsay": 2288,
      "Ġmm": 2289,
      "Ġpay": 2290,
      "Ġlife": 2291,
      "Ġmonths": 2292,
      "utes": 2293,
      "PD": 2294,
      "pers": 2295,
      "Ġlit": 2296,
      "mental": 2297,
      "Ġshowed": 2298,
      "Ġprop": 2299,
      "Ġaccess": 2300,
      "Ġchanges": 2301,
      "Ġresid": 2302,
      "Ġclose": 2303,
      "Ġcomponent": 2304,
      "Ġrelations": 2305,
      "Ġself": 2306,
      "Ġexpl": 2307,
      "ries": 2308,
      "Ġexplain": 2309,
      "Ġsym": 2310,
      "Ġparticip": 2311,
      "Ġdistance": 2312,
      "Ġtold": 2313,
      "ema": 2314,
      "Ġ01": 2315,
      "Ġ05": 2316,
      "ivil": 2317,
      "lying": 2318,
      "ences": 2319,
      "ograph": 2320,
      "Ġaccount": 2321,
      "ression": 2322,
      "Ġpolar": 2323,
      "Ġformation": 2324,
      "pro": 2325,
      "Ġforce": 2326,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2327,
      "ured": 2328,
      "Ġcritical": 2329,
      "Ġfactors": 2330,
      "93": 2331,
      "ĠRes": 2332,
      "port": 2333,
      "Ġcluster": 2334,
      "Ġflow": 2335,
      "Ġfar": 2336,
      "Ġmolec": 2337,
      "Ġprote": 2338,
      "ĠQ": 2339,
      "Ġ04": 2340,
      "Ġproposed": 2341,
      "inc": 2342,
      "Ġsex": 2343,
      "gen": 2344,
      "Ġcour": 2345,
      "Ġresearch": 2346,
      "ĠOff": 2347,
      "olic": 2348,
      "Ġcoun": 2349,
      "Ġhelp": 2350,
      "rap": 2351,
      "Ġmaterial": 2352,
      "Ġpass": 2353,
      "Ġrun": 2354,
      "ience": 2355,
      "Ġconstra": 2356,
      "Ġpolicy": 2357,
      "Ġprec": 2358,
      "Ġsignificantly": 2359,
      "ison": 2360,
      "Ġorgan": 2361,
      "Ġsqu": 2362,
      "uration": 2363,
      "ued": 2364,
      "pper": 2365,
      "Ġbur": 2366,
      "Ġ06": 2367,
      "Ġprobability": 2368,
      "Ġpul": 2369,
      "Ġofficial": 2370,
      "ĠAg": 2371,
      "mar": 2372,
      "Ġcorrelation": 2373,
      "Ġbody": 2374,
      "Ġ22": 2375,
      "ground": 2376,
      "not": 2377,
      "Ġ09": 2378,
      "sy": 2379,
      "ĠAtt": 2380,
      "Ġpresence": 2381,
      "Ġlater": 2382,
      "imal": 2383,
      "ams": 2384,
      "Ġunit": 2385,
      "Ġax": 2386,
      "vity": 2387,
      "Ġ50": 2388,
      "Ġweak": 2389,
      "ĠFor": 2390,
      "Ġtraining": 2391,
      "Ġscatter": 2392,
      "ending": 2393,
      "Ġdisease": 2394,
      "Ġclear": 2395,
      "Ġview": 2396,
      "ray": 2397,
      "AD": 2398,
      "IL": 2399,
      "Ġcoupling": 2400,
      "year": 2401,
      "form": 2402,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 2403,
      "nal": 2404,
      "ĠCon": 2405,
      "Ġmight": 2406,
      "Ġ08": 2407,
      "Ġlikely": 2408,
      "duce": 2409,
      "ober": 2410,
      "lo": 2411,
      "Ġground": 2412,
      "Ġparticles": 2413,
      "Ġtarg": 2414,
      "Ġquestion": 2415,
      "versity": 2416,
      "Ġbest": 2417,
      "gin": 2418,
      "Ġ03": 2419,
      "Ġdiagn": 2420,
      "Ġdra": 2421,
      "100": 2422,
      "ĠCor": 2423,
      "den": 2424,
      "Ġdetermine": 2425,
      "ĠAnd": 2426,
      "Ġlook": 2427,
      "2020": 2428,
      "rid": 2429,
      "Ġdiscrim": 2430,
      "Ġsimple": 2431,
      "ĠAmeric": 2432,
      "Ġmomentum": 2433,
      "ott": 2434,
      "Ġincreased": 2435,
      "Ġeas": 2436,
      "Ġcalculated": 2437,
      "li": 2438,
      "Ġrecent": 2439,
      "annel": 2440,
      "Ġsw": 2441,
      "tlement": 2442,
      "Ġep": 2443,
      "ake": 2444,
      "outh": 2445,
      "Ġboundary": 2446,
      "Ġnetwork": 2447,
      "Ġloss": 2448,
      "Ġcertain": 2449,
      "Ġsearch": 2450,
      "91": 2451,
      "Ġcm": 2452,
      "92": 2453,
      "ĠST": 2454,
      "Ġfixed": 2455,
      "Ġgive": 2456,
      "ned": 2457,
      "85": 2458,
      "Ġevent": 2459,
      "Ġwa": 2460,
      "Ġexact": 2461,
      "Ġequal": 2462,
